Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: At its 2nd plenary meeting, on 4 February 2004, the Economic and Social Council took note of the list of questions for inclusion in the programme of work of the Council for 2005:
zh: 经济及社会理事会2005年2月4日第2次全体会议注意到列入2005年经社理事会工作方案的问题清单：

source: Reports of the Executive Boards of the United Nations Development Programme/United Nations Population Fund, the United Nations Children's Fund and the World Food Programme
zh: 联合国开发计划署/联合国人口基金执行局、联合国儿童基金会执行局和世界粮食计划署执行局的报告

source: Reports of the Executive Board of the United Nations Development Programme/United Nations Population Fund on its second regular session of 2005 and on its first regular session and annual session of 2006 (General Assembly resolutions 48/162, annex, and 59/250 and Council resolution 1995/51)
zh: 联合国开发计划署/联合国人口基金执行局2005年第二届常会以及2006年第一届常会及年会的报告(大会第48/162号决议附件和第59/250号决议以及理事会第1995/51号决议)

source: Relevant sections of the proposed strategic framework for the biennium 2008-2009
zh: 2008-2009两年期拟议战略框架的有关章节

source: Report of the Secretary-General on the work of the Ad Hoc Inter-Agency Task Force on Tobacco Control (Council resolution 2004/62)
zh: 秘书长关于烟草管制问题特设机构间工作队工作的报告(理事会第2004/62号决议)

source: Report of the Secretary-General on assistance to the Palestinian people (Council resolution 2100 (LXIII))9
zh: 秘书长关于援助巴勒斯坦人民的报告(理事会第2100(LXIII)号决议)9

source: Report of the Committee of Experts on Public Administration on its fifth session (Council resolution 2003/60) (E/2005/44, Supplement No. 24)
zh: 公共行政专家委员会第五届会议的报告（理事会第2003/60号决议）（E/2005/44，补编第24号）

source: Report of the Governing Council of the United Nations Environment Programme (General Assembly resolution 2997 (XXVII))9
zh: 联合国环境规划署理事会的报告(大会第2997(XXVII)号决议)9

source: 2005/205 Operational activities segment of the substantive session of 2005 of the Economic and Social Council
zh: 经济及社会理事会2005年实质性会议的业务活动部分

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided that the work of the operational activities segment of its substantive session of 2005 would be devoted to the progress on and implementation of General Assembly resolution 59/250 of 22 December 2004 on the triennial comprehensive policy review of operational activities for development of the United Nations system.
zh: 经济及社会理事会2005年2月4日第2次全体会议决定，2005年实质性会议业务活动部分的工作应致力于推动和执行大会2004年12月22日关于联合国系统发展业务活动三年期全面政策审查的第59/250号决议。

source: 2005/206 Theme for the regional cooperation item of the substantive session of 2005 of the Economic and Social Council
zh: 经济及社会理事会2005年实质性会议区域合作项目的主题

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided that the theme for the item on regional cooperation at its substantive session of 2005 would be: “Achievement of the internationally agreed development goals, including those contained in the United Nations Millennium Declaration: a regional perspective”.
zh: 经济及社会理事会2005年2月4日第2次全体会议决定，2005年实质性会议区域合作项目的主题将是“实现国际商定的发展目标，包括《千年发展目标》所载目标：区域展望”。

source: 2005/207 Applications for consultative status and requests for reclassification received from non-governmental organizations
zh: 非政府组织提出的咨商地位申请和更改类别请求

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided:
zh: 经济及社会理事会2005年2月4日第2次全体会议决定：

source: Coordination SuD
zh: 团紧发协调会

source: Korean Council for Local Agenda 21s
zh: 韩国地方21世纪议程理事会

source: 2005/208 Matters pertaining to reinstatement of the consultative status of non-governmental organizations in cases where consultative status was suspended by the Economic and Social Council
zh: 有关被经济及社会理事会中止咨商地位的非政府组织重获咨商地位的事项

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided to request the Asociación para la Paz Continental, a non-governmental organization suspended in 2000 from its consultative status with the Council, to submit an updated application for consultative status, which the Committee on Non-Governmental Organizations would examine at a future session.
zh: 经济及社会理事会2005年2月4日第2次全体会议决定，要求在2000年被经社理事会中止咨商地位的促进各洲和平协会提交新的咨商地位申请，以便非政府组织委员会将在今后的届会上予以审议。

source: 2005/209 Organization of work of the Committee on Non-Governmental Organizations for its 2005 regular session
zh: 非政府组织2005年常会的工作安排

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided that the two days not used by the Committee on Non-Governmental Organizations at its 2005 regular session would be added to its two-week resumed session to be held in May 2005, on the understanding that conference services for those two days would be provided on an as-available basis.
zh: 经济及社会理事会2005年2月4日第2次全体会议决定，将非政府组织委员会2005年常会余下未用的那两天转用于2005年5月为期两周的续会，但有一项谅解，即这两天的会议服务需在现有资源范围内提供。

source: 2005/210 Working arrangements for the substantive session of 2005 of the Economic and Social Council
zh: 2005/210 经济及社会理事会2005年实质性会议的工作安排

source: At its 3rd plenary meeting, on 1 March 2005, the Economic and Social Council decided on the following working arrangements for its substantive session of 2005:
zh: 经济及社会理事会2005年3月1日第3次全体会议决定，2005年实质性会议的工作安排如下：

source: (i) The high-level segment will be held from 29 June to 1 July 2005;
zh: ㈠ 高级别部分将于2005年6月29日至7月1日举行；

source: (ii) The coordination segment will be held from 5 to 7 July 2005;
zh: ㈡ 协调部分将于2005年7月5日至7日举行；

source: (iii) The operational activities segment will be held from 8 to 12 July 2005;
zh: ㈢ 业务活动部分将于2005年7月8日至12日举行；

source: (iv) The humanitarian affairs segment will be held from 13 to 18 July 2005;
zh: ㈣ 人道主义事务部分将于2005年7月13日至18日举行；

source: (v) The general segment will be held from 18 to 25 July 2005;
zh: ㈤ 常务部分将于2005年7月18日至25日举行；

source: (vi) The Council will conclude its work on 26 and 27 July 2005;
zh: ㈥ 理事会将于2005年7月26日和27日结束其工作；

source: (b) Dialogue with the Executive Secretaries of the regional commissions: the dialogue with the Executive Secretaries of the regional commissions will be held immediately after the high-level segment of the substantive session of the Council, on the morning of 5 July 2005;
zh: (b) 与各区域委员会执行秘书的对话：与各区域委员会执行秘书的对话将在2005年7月5日早上理事会实质性会议高级别部分结束后立即进行；

source: (c) Issue of transition from relief to development: the Council will consider holding an event to discuss the issue of transition from relief to development and will hold further consultations, in this regard, including on the possible format and modalities of such an event.
zh: (c) 从救济过渡到发展的问题：理事会将考虑进行一次活动来讨论从救济过渡到发展的问题，并将在这方面就这类活动可能的方式等事项进一步举行协商。

source: 2005/211 Date of the special high-level meeting of the Economic and Social Council with the Bretton Woods institutions, the World Trade Organization and the United Nations Conference on Trade and Development
zh: 经济及社会理事会与布雷顿森林机构、世界贸易组织和联合国贸易和发展会议高级别特别会议的拟议日期

source: At its 3rd plenary meeting, on 1 March 2005, the Economic and Social Council decided that the special high-level meeting with the Bretton Woods institutions, the World Trade Organization and the United Nations Conference on Trade and Development would be held at Headquarters on 18 April 2005.
zh: 经济及社会理事会决定，与布雷顿森林机构、世界贸易组织和联合国贸易和发展会议的高级别特别会议将于2005年4月18日举行。

source: 2005/212 Theme for the humanitarian affairs segment of the substantive session of 2005 of the Economic and Social Council
zh: 经济及社会理事会2005年实质性会议人道主义事务部分的主题

source: At its 4th plenary meeting, on 31 March 2005, the Economic and Social Council decided:
zh: 经济及社会理事会2005年3月31日第4次全体会议决定：

source: 2005/213 Improvement of the work of the Commission on Population and Development
zh: 改善人口与发展委员会的工作

source: At its 4th plenary meeting, on 31 March 2005, the Economic and Social Council, in order to improve the work of the Commission on Population and Development, decided:
zh: 经济及社会理事会2005年3月31日第4次全体会议为了改善人口与发展委员会的工作，决定：

source: (d) That the pertinent provisions of General Assembly resolution 1798 (XVII) of 11 December 1962 would apply only to the substantive part of the session of the Commission.
zh: (d) 大会1962年12月11日第1798(XVII)号决议的有关规定将仅适用于委员会届会的实务部分。

source: 2005/214 Implementation of resolutions concerning the participation of associate member countries of the Economic Commission for Latin America and the Caribbean in the follow-up to United Nations world conferences and in the work of the Economic and Social Council
zh: 关于拉丁美洲和加勒比经济委员会准成员国参与联合国世界会议的后续行动和经济及社会理事会的工作的决议执行情况

source: At its 8th plenary meeting, on 28 April 2005, the Economic and Social Council decided to defer to its substantive session of 2005, under agenda item 10, “Regional cooperation”, its consideration of draft resolution III, entitled, “Implementation of resolutions concerning the participation of associate member countries of the Economic Commission for Latin America and the Caribbean in the follow-up to United Nations world conferences and in the work of the Economic and Social Council”.
zh: 经济及社会理事会2005年4月28日第8次全体会议决定，将题为“关于拉丁美洲和加勒比经济委员会准成员国参与联合国世界会议的后续行动和经济及社会理事会的工作的决议执行情况”的决议草案三 推迟到2005年实质性会议上在议程项目10“区域合作”下审议。

source: 2005/215 Participation of intergovernmental organizations in the work of the Economic and Social Council
zh: 政府间组织参与经济及社会理事会的工作

source: At its 8th plenary meeting, on 28 April 2005, the Economic and Social Council decided to include in the agenda of its substantive session of 2005, for its consideration, the request of the Global Water Partnership Organization to participate as an observer in the work of the Council.
zh: 经济及社会理事会2005年4月28日第8次全体会议决定将政府间组织世界沙漠基金会要求作为观察员参加理事会的工作的申请列入其2005年实质性会议议程，以便审议。

source: 2005/216 Economic and Social Council event to consider the issue of the transition from relief to development
zh: 经社理事会审议从救济过渡到发展问题活动

source: At its 8th plenary meeting, on 28 April 2005, the Economic and Social Council decided to hold an event on the morning of Wednesday, 13 July 2005, entitled “Economic and Social Council event to consider the issue of the transition from relief to development”, on an informal basis, as follows:
zh: 经济及社会理事会2005年4月28日第8次全体会议决定，于2005年7月13日星期三上午非正式举行活动，名为“经社理事会审议从救济过渡到发展问题活动”如下：

source: and accordingly decided that the operational activities segment would conclude its work on the afternoon of 12 July 2005 and the humanitarian segment would begin its work on the afternoon of 13 July 2005.
zh: 为此决定业务活动部分应在2005年7月12日下午结束其工作，人道主义事务部分于2005年7月13日下午开始其工作。

source: 2005/217 Reform proposed by the Secretary-General in the area of human rights
zh: 秘书长提出的人权领域的改革建议

source: At its 9th plenary meeting, on 9 June 2005, the Economic and Social Council:
zh: 经济及社会理事会2005年6月9日第9次全体会议：

source: (a) Bearing in mind General Assembly resolutions 59/145 of 17 December 2004 and 59/291 of 15 April 2005, in which the Assembly, inter alia, requested the President of the General Assembly to continue to hold open, inclusive and transparent consultations with all Member States with a view to reaching the broadest possible agreement on all major issues relating to the High-level Plenary Meeting of the General Assembly to be held in September 2005, and also taking note of Commission on Human Rights decision 2005/116 of 22 April 2005, decided to request the Chairperson of the Commission on Human Rights to organize, at the Commission's sixty-first session, an open-ended informal consultation of up to two days to reflect on the recommendations on human rights contained in the report of the Secretary-General entitled “In larger freedom: towards development, security and human rights for all” with a view to contributing to the intergovernmental deliberations to be held in the Assembly on the proposed reforms of the United Nations;
zh: (a) 铭记大会2004年12月17日第59/145号决议和2005年4月15日第59/291号决议，其中大会除其他外请大会主席继续同所有会员国举行公开、包容和透明的协商，以便就涉及2005年9月召开的高级别全体会议的所有重大问题达成尽可能广泛的协议，又注意到人权委员会2005年4月22日第2005/116号决定，决定请人权委员会第六十一届会议主席组织一次为期不超过两天的不限成员名额非正式协商会议，研讨秘书长题为“大自由：实现人人共享的发展：安全和人权”的报告 所载关于人权问题的建议，以便为大会期间关于拟议中的联合国改革问题的政府间讨论作出贡献；

source: (b) To that end also decided to authorize the Chairperson to prepare a summary of the informal consultation by 15 June 2005, to be transmitted to the President of the General Assembly through the President of the Economic and Social Council.
zh: (b) 又决定授权会议主席在2005年6月15日前编写非正式协商情况摘要，通过经济及社会理事会主席转交大会主席。

source: 2005/218 Multi-year work programme for the coordination segment of the Economic and Social Council
zh: 经济及社会理事会协调部分多年工作方案

source: At its 9th plenary meeting, on 9 June 2005, the Economic and Social Council decided to defer to the coordination segment of its substantive session of 2005 its consideration of the multi-year work programme for the coordination segment of the Council.
zh: 经济及社会理事会2005年6月9日第9次全体会议决定，推迟到其2005年实质性会议协调部分才审议理事会协调部分多年工作方案。

source: 2005/219 Participation of intergovernmental organizations in the work of the Council
zh: 政府间组织参与经济及社会理事会的工作

source: At its 9th plenary meeting, on 9 June 2005, the Economic and Social Council decided to include in the agenda of its substantive session of 2005, for its consideration, the request of the Union economique et monétaire ouest africaine to participate as an observer in the work of the Council.
zh: 经济及社会理事会2005年6月9日第9次全体会议决定，将西非经济和货币联盟要求作为观察员参加理事会的工作的申请列入其2005年实质性会议议程，以便审议。

source: Consistent with the United Nations Convention against Corruption (General Assembly resolution 58/4, annex).
zh: 依照联合国《反腐败公约》（大会第58/4号决议，附件）。

source: E/2005/1, sect.
zh: E/2005/1,第一节。

source: In the context of its resolution 1998/46, annex III, and General Assembly resolution 57/270 B, the Council will hold a dialogue with the Executive Secretaries of the regional commissions immediately after the high-level segment.
zh: 在理事会第1998/46号决议附件三和大会第57/270 B号决议的范围内，理事会将在会议高级别部分结束后，立即与各区域委员会执行秘书进行对话。

source: The report of the Secretary-General on the coordinated implementation of the Habitat Agenda (Council decision 2004/300) will be submitted only to the General Assembly, at its sixtieth session (Assembly resolution 59/239).
zh: 秘书长关于人居议程协调执行情况的报告(理事会第2004/300号决议)仅提交给大会第六十届会议（大会第59/239号决议）。

source: See E/2005/1, sect. II; the list of questions will be revised in the light of the Council's deliberations on the proposed programme of work for 2005.
zh: 见E/2005/1,第二节；问题单将参照理事会2005年拟议工作方案的讨论情况加以修订。 问题单……。

source: Item 32 of the provisional agenda*
zh: * A/60/150。

source: United Nations Relief and Works Agency for Palestine
zh: 临时议程* 项目32

source: The fifty-ninth report of the United Nations Conciliation Commission for Palestine, covering the period from 1 September 2004 to 31 August 2005, was transmitted by the Chairperson of the Commission for communication to the States Members of the United Nations in accordance with paragraph 6 of General Assembly resolution 512 (VI) of 26 January 1952 and paragraph 2 of Assembly resolution 59/117 of 10 December 2004.
zh: 联合国巴勒斯坦和解委员会第五十九次报告所涉期间为2004年9月1日至2005年8月31日。 该委员会主席已根据大会1952年1月26日第512（IV）号决议第6段和大会2004年12月10日第59/117号决议第2段的规定，将该报告送发给联合国会员国。

source: The report of the Commission is hereby transmitted to the General Assembly.
zh: 兹向大会转递委员会的此份报告。

source: Fifty-ninth report of the United Nations Conciliation
zh: * 本报告所涉期间为2004年9月1日至2005年8月31日。

source: Commission for Palestine*
zh: 联合国巴勒斯坦和解委员会第五十九次报告*

source: In paragraph 2 of its resolution 59/117 of 10 December 2004, the General Assembly requested the United Nations Conciliation Commission for Palestine to report to the Assembly as appropriate, but no later than 1 September 2005.
zh: 大会2004年12月10日第59/117号决议第2段请联合国巴勒斯坦和解委员会酌情但最晚于2005年9月1日向大会提出报告。

source: The Commission recalls its report of 31 August 2004 (A/59/260, annex) and observes that it has nothing new to report since the submission of that report.
zh: 委员会回顾其2004年8月31日的报告（A/59/260，附件），并表示，自那份报告提交以来，没有任何新发展需要报告。

source: * The present report covers the period from 1 September 2004 to 31 August 2005.
zh: 页：1

source: Recognizing the need to strengthen the important role of the United Nations in the prevention of violent conflicts, and to develop effective partnerships between the Council and regional organizations, in particular the African Union and its subregional organizations, in order to enable early responses to disputes and emerging crises,
zh: 认识到需要加强联合国在预防暴力冲突方面所起的重要作用，安理会与各区域组织之间、尤其是与非洲联盟及其次区域机构之间需要建立有效的伙伴关系，以便能及早对争端和新出现的危机作出反应；

source: Recalling the Constitutive Act of the African Union, the Protocol relating to the establishment of the Peace and Security Council of the African Union, and the African Union Non-Aggression and Common Defence Pact adopted in Abuja on 31 January 2005, as well as the African Union position on unconstitutional changes of governments, as stated in the 1999 Algiers Declaration and the 2000 Lomé Declaration,
zh: 回顾《非洲联盟组织法》、关于成立非洲联盟和平与安全理事会的议定书和2005年1月31日在阿布贾通过的《非洲联盟互不侵犯和共同防御条约》，以及非洲联盟在1999年《阿尔及尔宣言》和2000年《洛美宣言》中对违宪的政府更迭所表明的立场；

source: Recognizing the important supporting roles played by civil society, men and women, in conflict prevention, and the need to take into account all possible contributions from civil society,
zh: 认识到民间社会、男子和妇女在预防冲突方面所起的重要支助作用，需要考虑到民间社会可能作出的一切贡献；

source: Fifth Committee
zh: 2006-2007两年期拟议方案预算

source: Proposed programme budget for the biennium 2006-2007
zh: 主席在非正式协商后提出的决定草案

source: Draft decision submitted by the Chairman following informal consultations
zh: 与2006-2007两年期拟议方案预算有关的所涉方案预算问题

source: Convention on the Elimination of All Forms of Discrimination against Women
zh: A. 消除对妇女一切形式歧视公约

source: Programme budget implications of draft resolution A/C.3/60/L.17, as orally revised
zh: 经口头订正的决议草案A/C.3/60/L.17的所涉方案预算问题

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.17, as orally revised, additional resources in the total amount of $9,519,300 would be required under the proposed programme budget for the biennium 2006-2007 as follows: section 9, Economic and social affairs ($739,600); section 2, General Assembly and Economic and Social Council affairs and conference management ($8,689,800); and section 28D, Office of Central Support Services ($89,900).
zh: 第五委员会在审议了秘书长提交的所涉方案预算问题说明 以及行政和预算问题咨询委员会的相关报告 后，决定通知大会，如果大会通过经口头订正的决议草案A/C.3/60/L.17，2006-2007两年期拟议方案预算需追加总额为9 519 300美元的资源，具体如下：第9款（经济和社会事务）(739 600美元)；第2款（大会和经济及社会理事会事务和会议管理）(8 689 800美元)；第28D款（中央支助事务厅）(89 900美元)。

source: Appropriation of the amounts for the biennium 2006-2007 would be considered in accordance with the procedures for the use and operation of the contingency fund, at a subsequent stage, in the context of the review of the consolidated statement of all statements of programme budget implications and revised estimates as provided for in the procedures established by the Assembly in its resolutions 41/213 of 19 December 1986 and 42/211 of 21 December 1987 regarding the use and operation of the contingency fund.
zh: 随后在根据大会关于应急基金使用和运作的1986年12月19日第41/213号和1987年12月21日第42/211号决议所确立的程序规定审查所有所涉方案预算问题说明和订正概算的汇总说明时，将按照应急基金的使用和运作程序审议2006-2007两年期的批款问题。

source: Transparency in armaments
zh: B. 军备的透明度

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.1/60/L.50/Rev.1, additional requirements of up to $1,029,500 would arise under the proposed programme budget for the biennium 2006-2007 as follows: section 2, General Assembly and Economic and Social Council affairs and conference management ($654,800); section 4, Disarmament ($350,000); section 28D, Office of Central Support Services ($21,600); section 28E, Administration, Geneva ($3,100); and section 35, Staff assessment ($3,700), to be offset by the same amount under Income section 1, Income from staff assessment.
zh: 第五委员会在审议了秘书长提交的所涉方案预算问题说明 以及行政和预算问题咨询委员会的相关报告 后，决定通知大会，如果大会通过经口头订正的决议草案A/C.1/60/L.50/Rev.1，2006-2007两年期拟议方案预算需追加1 029 500美元的经费，具体如下：第2款（大会和经济及社会理事会事务和会议管理）(654 800美元)；第4款（裁军）(350 000美元)；第28D款（中央支助事务厅）(21 600美元)；第28E款（行政，日内瓦）(3 100美元)；第35款（工作人员薪金税）(3 700美元)，由收入第1款（工作人员薪金税收入）下同等数额抵消。

source: Any additional appropriations for the biennium 2006-2007 would be considered by the Assembly in accordance with the procedures for the use and operation of the contingency fund.
zh: 将按照应急基金的使用和运作程序审议2006-2007两年期的所有追加批款问题。

source: C. Rights of the Child
zh: C. 儿童权利

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.22/Rev.1, additional requirements of up to $3,347,800 gross ($2,890,200 net) would arise under section 1, Overall policymaking, direction and coordination ($2,890,200), and section 35, Staff assessment ($457,600), to be offset by the same amount under Income section 1, Income from staff assessment, of the proposed programme budget for the biennium 2006-2007.
zh: 第五委员会在审议了秘书长提交的所涉方案预算问题说明 以及行政和预算问题咨询委员会的相关报告 后，决定通知大会，如果大会通过决议草案A/C.3/60/L.22/Rev.1，需在第1款（通盘决策、指导和协调）（2 890 200美元）和将由收入第1款（工作人员薪金税收入）下同等数额抵消的第35款（工作人员薪金税）(457 600美元)下追加毛额3 347 800美元（净额2 890 200美元）的经费。

source: These appropriations for the biennium 2006-2007 would be considered by the Assembly in accordance with the procedures for the use and operation of the contingency fund.
zh: 大会将按照应急基金的使用和运作程序审议2006-2007两年期的这些追加批款问题。

source: Future operation of the International Research and Training Institute for the Advancement of Women
zh: D. 提高妇女地位国际研究训练所的未来运作

source: Programme budget implications of draft resolution A/C.3/60/L.15/Rev.1
zh: 决议草案A/C.3/60/L.15/Rev.1的所涉方案预算问题

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.15/Rev.1, as an exceptional measure, additional requirements of up to $1,042,200 would arise under section 9 of the programme budget for the biennium 2006-2007.
zh: 第五委员会在审议了秘书长提交的所涉方案预算问题说明 以及行政和预算问题咨询委员会的相关报告 后，决定通知大会，如果大会通过决议草案A/C.3/60/L.15/Rev.1，则需采取例外措施，在2006-2007两年期方案预算第9款下追加1 042 200美元。

source: The Committee requests the Assembly to appropriate that amount against the contingency fund, to be used for the functioning of the Institute in 2006.
zh: 委员会要求大会批准从应急基金拨出这笔款项，用于训练所2006年的运作。

source: E. Situation of human rights in Myanmar
zh: E. 缅甸的人权状况

source: Programme budget implications of draft resolution A/C.3/60/L.53
zh: 决议草案 A/C.3/60/L.53的所涉方案预算问题

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.53, a total of up to $254,000 gross ($210,400 net) would be required for the period from 1 January to 31 December 2006 for the continuation of the good offices of the Secretary-General relating to the situation in Myanmar.
zh: 第五委员会在审议了秘书长提交的所涉方案预算问题说明 以及行政和预算问题咨询委员会的相关报告 后，决定通知大会，如果大会通过决议草案A/C.3/60/L.53，需为2006年1月1日至12月31日期间秘书长继续就缅甸局势进行斡旋提供毛额254 000美元（净额210 400美元）的经费。

source: These requirements would be charged against the provision of $355,949,300 proposed for special political missions under section 3, Political affairs, of the proposed programme budget for the biennium 2006-2007.
zh: 这笔款项将记在2006-2007两年期拟议方案预算中第3款（政治事务）下拟用于特别政治任务的355 949 300美元经费中。

source: Assistance to survivors of the 1994 genocide in Rwanda, particularly orphans, widows and victims of sexual violence
zh: F. 对1994年卢旺达境内种族灭绝幸存者，特别是孤儿、寡妇和性暴力行为受害人的援助
